{
  "contentsData": {
    "id2": {
      "title": "数学とコンピュータの融合による新しい折り紙の世界",
      "description_ja": "静岡県出身。東京大学大学院博士課程修了後、2005年に理化学研究所研究員、2006年筑波大学システム情報工学研究科講師を経て、2015年より筑波大学大学院システム情報系情報工学域教授。日本折紙学会評議員を務める、映画『シン・ゴジラ』では折り紙の資料提供も行った。",
      "description_en": "Introduction",
      "youtube_id": "hHOR-4twWdo",
      "category_1": "",
      "category_2": "",
      "speaker_name": "三谷純",
      "speaker_name_alt": "Jun Mitani",
      "position": "筑波大学大学院システム情報系情報工学域教授",
      "year": "2016",
      "eventname": "2016"
    },
    "id3": {
      "title": "あなたの「当たり前」が当たり前じゃなくなるとき、どうするか？",
      "description_ja": "大阪府出身。筑波大学人間学群心理学類を卒業後、同大学院人間総合科学研究科障害科学専攻へ。幼少期からサッカーに親しみ、大学1年生時にデフサッカー日本代表に選抜。現在は任意団体 Project “S” を立ち上げ、健常者と障害者の壁をなくすイベントを複数企画。こてこての関西人。",
      "description_en": "Introduction",
      "youtube_id": "3xxCgDN6oGY",
      "category_1": "",
      "category_2": "",
      "speaker_name": "仲井健人",
      "speaker_name_alt": "Kento Nakai",
      "position": "筑波大学大学院人間総合科学研究科障害科学専攻",
      "year": "2016",
      "eventname": "2016"
    },
    "id4": {
      "title": "なんで私が自転車でかまどを運ぶのか？",
      "description_ja": "宮城県出身。筑波大学芸術専門学群を卒業後、同大学院人間総合科学研究科芸術学専攻ビジュアルデザイン領域へ。ローカルコミュニティデザインラボ所属。 思い立ったが吉日とFun is the keyが座右の銘。面白いと思ったらすぐ行動する活動家。土からかまどを作ったり、自転車にかまどを乗せてアメリカを走ったり、楽しいコトをそこにいる人々と作るコミュニティデザイナー。",
      "description_en": "Introduction",
      "youtube_id": "BugmJ1ZWMGM",
      "category_1": "",
      "category_2": "",
      "speaker_name": "山口大空翔",
      "speaker_name_alt": "Takuto Yamaguchi",
      "position": "筑波大学ローカルデザイン研究室修士2年",
      "year": "2016",
      "eventname": "2016"
    },
    "id5": {
      "title": "Speak well of me ~ 3 “how”s to accept yourself ~",
      "description_ja": "筑波大学在学中に児童擁護施設や東北でのボランティア活動に取り組む。 2016年「ソーシャルビジネスを将来の選択肢の一つに。」を合言葉にした学生団体SB Lab.を立ち上げ、同年夏、TOMODACHI-Microsoft iLEAP Social Innovation and Leadership Programに参加し、「自分自身を認める」ことの大切さに気づく。 大学卒業後はITコンサルティング会社に勤務。",
      "description_en": "Introduction",
      "youtube_id": "15WB5Ye-dy8",
      "category_1": "",
      "category_2": "",
      "speaker_name": "西森千咲",
      "speaker_name_alt": "Chisaki Nishimori",
      "position": "筑波大学人間学群心理学類卒業・ITコンサルティング企業勤務",
      "year": "2017",
      "eventname": "2017"
    },
    "id6": {
      "title": "Listen to the voice of your body",
      "description_ja": "カラダはいつもここにいて、たくさんのことを教えてくれます。インドに渡り、ヨガを学ぶ中で出会った言葉。古代から受け継がれる、幸せに生きるための智慧とは？座ったままで簡単にできる、カラダとの対話術もお伝えします。",
      "description_en": "Introduction",
      "youtube_id": "7sgBozkDKRc",
      "category_1": "",
      "category_2": "",
      "speaker_name": "的場悠人",
      "speaker_name_alt": "Yuto Matoba",
      "position": "筑波大学人文・文化学群比較文化学類3年",
      "year": "2017",
      "eventname": "2017"
    },
    "id7": {
      "title": "Place making for a more flexible and positive town",
      "description_ja": "あなたにとって心地よい居場所とはどこでしょうか。居心地の良い場所の要素は大きく８つに分けられます。これらを知ればどこでも、どんな街でも、自分が楽しくいられるところに変えていける自信が持てるようになるでしょう。筑波大学においてプレイスメイキングの研究に取り組み、幅広く環境デザインも手がける渡 和由准教授が長年の研究を経てたどり着いた知見をお話しします。",
      "description_en": "Introduction",
      "youtube_id": "bMAmNc1X_2c",
      "category_1": "",
      "category_2": "",
      "speaker_name": "渡和由",
      "speaker_name_alt": "Kazuyoshi Watari",
      "position": "筑波大学芸術系准教授",
      "year": "2017",
      "eventname": "2017"
    },
    "id8": {
      "title": "3 ways to find your 'Ego'",
      "description_ja": "人生は一回しかない。大切なことは自分のやりたいことと本気で向き合い、そのことについて自分にできることから行動することである。そう語るのは、株式会社シェアトレを運営している学生起業家の木村友輔さん。日々困難にぶつかりながらも、自分のやりたいことに素直になり、歩みを止めない彼の哲学がきっとあなたの背中を押してくれるはずです。",
      "description_en": "Introduction",
      "youtube_id": "2y6RKNUBlgg",
      "category_1": "",
      "category_2": "",
      "speaker_name": "木村友輔",
      "speaker_name_alt": "Yusuke Kimura",
      "position": "筑波大学体育専門学群3年",
      "year": "2017",
      "eventname": "2017"
    },
    "id9": {
      "title": "指先でどこまでわかる？",
      "description_ja": "筑波大学医学医療系の教授であり、保健医療学域長を務めていらっしゃいます。「なんか今日ちょっと変だな」って思う時ってありますよね？しかし、ほとんどの場合そのままやり過ごす人が多いと思います。その「なんか変」の正体が人差し指一本ですぐにわかったらどうでしょう？病気の早期発見にもつながり、在宅療養中の患者さんがいまどのような状態なのかすぐに知ることができます。病院に行かずとも自分の状態が瞬時にわかる、そんな便利な未来を垣間見せてくれます。",
      "description_en": "Introduction",
      "youtube_id": "tEoALQ-w5T4",
      "category_1": "",
      "category_2": "",
      "speaker_name": "Takayasu Kawaguchi",
      "speaker_name_alt": "Takayasu Kawaguchi",
      "position": "筑波大学医学系准教授",
      "year": "2017",
      "eventname": "2017"
    },
    "id10": {
      "title": "Puzzling Pieces",
      "description_ja": "Carol Inugai Dixonさんは現在筑波大学の客員教授や日本国際バカロレア教育学会会長として活躍されている。教育の世界に入ったのは約50年前にイギリスの学校で生物学の先生となったことが始まりだった。その後横浜にある横浜インターナショナルスクール（YIS）の応用言語学の先生として活躍し生徒たちが社会的・心理的に健やかに生きていくための言語活用能力を大きく向上させたという実績を持つ。さらにTheory of Knowledge（TOK）の伝道者兼コーディネーターでもある彼女は最近になってTOKに関する書籍を共著にて出版している。2016年には言語学習の評価方法や原理、実践方法として一貫したものを確立してほしい欲しいということでインターナショナルバカロレアカリキュラムとウェールズのアセスメントセンターの方から仕事のオファーがあった。Carolさんは当センターの移転に際しオランダのハーグに身を移したが、2014年に再度日本へ戻り、教育に関する研究を現在も進めている。最近、関心のある研究テーマは社交的で情緒溢れた幸せな生活と倫理観との繋がりやTheory of Knowledgeを教育と学習へ応用する方法とシステム、さらには国際的な教育システムを構築するための日本と西洋との協働構造などであるという。",
      "description_en": "Carol Inugai Dixon is currently a guest professor at the University of Tsukuba and President of the Japan Association of Research into International Baccalaureate Education (JARIBE). Her current research interests concern the connection between social emotional wellbeing and the development of ethical values.",
      "youtube_id": "IGBWgzyDYBg",
      "category_1": "",
      "category_2": "",
      "speaker_name": "Carol Inugai Dixon",
      "speaker_name_alt": "キャロル 犬飼 ディクソン",
      "position": "",
      "year": "2019",
      "eventname": "2019"
    },
    "id11": {
      "title": "Breaking the invisible walls",
      "description_ja": "生物資源学類4年生でフィリピンからの留学生のLeonid Dimaanoさん。環境問題に関心を持っている彼は、先進国である日本の環境問題に対する意識の低さに驚いた。そこでechoという団体を立ち上げ環境に優しい大学を目指して日々活動している。生物学類4年生でウガンダからの留学生のAnnet Nakkaziさん。母国では非常に致死率の高いガンの研究をするために筑波大学に来た。日本でアルバイトをして貯めたお金でウガンダに土地を買い、植林するプロジェクトを行なっている。",
      "description_en": "This talk is delivered by two international students living in Japan, Leo from the Philippines and Annet  from Uganda. During their stay in Japan, they have noticed that there is an invisible wall between them and Japanese people, which cannot be broken by only vanishing the language barrier. They will lead you to the solution of breaking this wall. ",
      "youtube_id": "qrryy1H1zOU",
      "category_1": "",
      "category_2": "",
      "speaker_name": "Leonid Dimaano / Annet Nakkazi",
      "speaker_name_alt": "レオニド ディマノ / アネット ナカジ",
      "position": "",
      "year": "2019",
      "eventname": "2019"
    },
    "id12": {
      "title": "天才になる呪い",
      "description_ja": "漫画家として30年以上活躍してきた山田玲司さん。20歳でデビューするもなかなかヒット作が出ない時期が続いた。しかし1991年連載開始の「Bバージン」でブレイク。2003年からは日本の暗い雰囲気対して「絶望に効く薬」と題した漫画の連載を始めた。それは8年間にわたって毎週一人、有名無名問わず作家、映画監督、芸術家、職人など約400人の才能の塊のような人たちにインタビューするというものだった。2007年にそんな彼らの才能の秘訣をひも解いた著作「非属の才能」を発表し、「本屋大賞中2男子に読ませたい特別賞」を受賞。その後は漫画家としての活動のほか、コンテンツ分析や時代分析など幅広いテーマを扱うネット番組の配信も行なっている。今年からは「本質翻訳家」を名乗り始め、ものごとの「本質」を分かりやすく人に伝えることを職業にしている。そんな彼だが実はある「呪い」にかかっていると言う。その「呪い」とは一体何だろうか？",
      "description_en": "Reiji Yamada has been active as a manga artist for over 30 years. Although it debuted at the age of 20, it was quite difficult to find hits. However, it was a break with “B Virgin” that started in 1991. In 2003, he began a series of comics titled “A medicine that works for despair” against the dismal atmosphere of Japan. It were interviews for about 400 talented people, including famous, unknown, writers, film directors, artists, and craftsmen, every week for eight years. In 2007, he published a book 'Non-generic talent' that uncovered the secrets of their talents and received the 'Special Award for 2 year junior highschool boys to read in the Bookstore Grand Prix'. Since then, in addition to his activities as a manga artist, he has also distributed online programs covering a wide range of topics such as content analysis and age analysis. From this year, he began to call himself an 'core-translator' and has a profession that conveys the “essence” of things to people in an easy-to-understand manner. He says that he actually depends on a curse. What is that 'curse?",
      "youtube_id": "qvOi1C8qCDM",
      "category_1": "自己成長",
      "category_2": "夢",
      "speaker_name": "山田玲司",
      "speaker_name_alt": "Reiji Yamada",
      "position": "",
      "year": "2019",
      "eventname": "2019"
    },
    "id13": {
      "title": "私は靴を履かないバーテンダー",
      "description_ja": "30年間バーテンダーという職に携わってきた松島壮志さんは、お酒を通じて多くの人々に関わってきた。筑波大学在学中から始めたバーテンダーのアルバイトが現在のキャリアのきっかけであり、大学卒業後は昼は会社員として夜はバーテンダーとして働きつつ、資金と経験を積み18年前に現在のお店を開店した。一杯数十万円ものワインやウイスキーを味わい、扱ってきたその経験は世界的に見ても稀有な存在だと自負している。しかし10年ほど経過したときにお客さんを本当に幸せにしているのだろうかという不安感を抱いた。この不安感を解消してくれたのはちょっとしたきっかけで始めた裸足ランニングである。その彼が行き着いた先はそういったモノを深く追求していくことによって得られる豊かさとは真逆の極々シンプルな幸せであり豊かさであった。裸足で野山を走るランナーとして、自然と向き合い調和することから学んだバーテンダーである松島壮志さんがたどり着いた幸せや豊かさに対するシンプルな答えが此処にある。",
      "description_en": "A locally-known bartender Takeshi Matsushima has influenced his many guests through alcohol for thirty years. Actually he was a student of University of Tsukuba and the beginning of his bartender career is a part-time job that was started when he was an undergraduate. After graduating he worked as a company employee during the day and as a bartender at night, gaining money and experiences, and opened his own irish bar 18 years ago. He feels grateful for his career because there are few people in the world who experience drinking the world-famous and too expensive wine or whiskey. Since ten years passed he started his bar, he had felt a sense of anxiety and wondered if he could make the guests genuinely happy with such expensive and rare alcohols. The thing relieved his anxiety was barefoot running encountered in a book. He reached an answer which is not measurable happiness given from thing itself but very simple happiness gained by his own feelings. As a barefoot runner who is facing the nature and as a bartender who is influencing many people, Matsushima gives an answer toward happiness or abundance.",
      "youtube_id": "GOI3m0oN244",
      "category_1": "自己成長",
      "category_2": "ワークライフバランス",
      "speaker_name": "松島壮志",
      "speaker_name_alt": "Takeshi Matsushima",
      "position": "",
      "year": "2019",
      "eventname": "2019"
    }
  }
}
