<template>
    <section id="wrapper-dark">
        <section class="section has-text-centered is-halfheight">
            <i class="mdi mdi-newspaper has-text-primary is-size-1" />
            <h1 class="title is-2 is-spaced">株式会社サイエンスアーツ<br> 平岡社長・高見様 インタビュー</h1>
            <p class="subtitle has-text-grey-light">
                TEDxUTsukuba 2025 "始発"にて協賛していただいた株式会社サイエンスアーツの平岡社長、高見様にお話を伺いました。
            </p>
            <img src="/blog/25_partner_sciencearts_interview/001.jpg" style="width: 100%; margin: 1rem 0;">
        </section>
        <section class="section">
            <article class="article">
                <p>今回は、株式会社サイエンスアーツの平岡社長へインタビューをさせていただきました。株式会社サイエンスアーツのサービスで、弊団体も利用させていただいているBuddycom(バディコム)のお話や、今後のビジョンに関するお話、TEDx団体を支援することへの思いを頂戴いたしました。同社インターン生の高見様へインタビューもさせていただきました。インターンを始めたきっかけや、インターン生としての日常に関するお話を伺いました。</p>
                <p>株式会社サイエンスアーツは、次世代スマホトランシーバーアプリ「Buddycom」の提供を通じ、日常の様々な現場で働く方のコミュニケーションの円滑化に貢献しています。</p>

                <img src="/blog/25_partner_sciencearts_interview/002.jpg" alt="Buddycom5年連続シェアNo.1" style="width: 100%; margin: 1rem 0;">

                <h1>平岡社長インタビュー</h1>

                <h2>会社紹介</h2>

                <p><strong>今井</strong>: まず会社の概要から教えていただけますでしょうか。</p>
                <p><strong>平岡社長</strong>: 株式会社サイエンスアーツは、2003年に創業し、今年で24年目を迎えます。現在行っている事業は、Buddycomというアプリの開発と販売です。Buddycomとは、スマホにアプリをインストールするだけで、インカムやトランシーバー、IP無線として使えるようになるサービスです。私たちは、現場に立って働く「フロントラインワーカー」の方々に向け、サービスの開発を進めています。現場の方々は、スマートフォン操作やチャット入力が、お客様から見て「接客やお仕事以外のことをしている」と誤解を招きかねない環境で働かれています。そうした懸念を払拭し、簡単に声だけでコミュニケーションを取れるように設計しています。</p>

                <img src="/blog/25_partner_sciencearts_interview/003.jpg" alt="平岡社長のインタビュー風景1" style="width: 100%; margin: 1rem 0;">

                <h2>Buddycomについて</h2>

                <p><strong>今井</strong>: 御社の製品Buddycomが、実社会においてどのような場所で活躍しているのか教えていただけますでしょうか。</p>
                <p><strong>平岡社長</strong>: フロントラインワーカーの方々は、様々な現場にいらっしゃいます。例えば、皆さんがご利用されるスーパーや小売店でも導入いただいています。学生の方にも馴染みのある無印良品の店舗でも、10名、あるいはそれ以上の従業員間でのコミュニケーションツールとして活用されています。お客様から在庫の有無を聞かれた際に、電話や対面で、商品の場所や状況を確認することは非常に困難な作業です。また、レジの混雑時に電話で応援を要請するのは手間がかかります。Buddycomの一斉通話ができるという特徴を活かせば、1度の発話でバックヤードや別フロアなど、離れた場所にいるスタッフ全員へ瞬時に情報を届けることができます。</p>
                <p> Buddycomは鉄道やタクシー、空港などでも導入されており、チケットの発券カウンターやゲートで案内をされているJALのグランドスタッフの方々にもご活用いただいております。他にも日常生活でなかなか見えにくい部分では、製造の現場、工場の作業員の方々にも使っていただいております。令和6年能登半島地震の際には、建物が倒壊し救助活動が行われている現場で、Buddycomをお使いいただきました。特に、映像配信機能は好評でした。倒壊した建物の映像がリアルタイムで共有され、救助活動の順序や方法の決定、トリアージ(優先順位付け)などにご活用いただきました。</p>

                <img src="/blog/25_partner_sciencearts_interview/004.jpg" alt="Buddycomの取引実績(1,700社以上)" style="width: 100%; margin: 1rem 0;">

                <p><strong>今井</strong>: ありがとうございます。私自身も空港でJALの方が使っているのを見て、身近に感じました。では、次にBuddycomの魅力がどのような部分にあるか教えていただけますか。</p>
                <p><strong>平岡社長</strong>: 第一に、通信距離の制限が無いことが大きなポイントです。通常のトランシーバーやインカムを階や距離を跨いで使用する場合、電波が届かないことがあります。BuddycomはIP無線であるため、インターネットにつながってさえいれば距離に関係なくどこでも使うことができます。これは、他社製品とは明確に異なる点です。</p>

                <p>また、数万人規模のお客様でも大規模運用が可能であることも大きな強みです。工場など24時間交代制で稼働している現場では、Buddycomのサービスを24時間365日お使いいただけます。一瞬でも音声が途切れると、事故の発生や怪我につながり、業務が止まってしまう大きなリスクがあります。そのような環境においても極めて高い信頼性や実績があり、お客様に評価いただいている理由であると考えています。</p>
                <p>もう一つの魅力として、100%自社開発という強みを活かし、お客様と共にサービスの開発を進めております。「こういう機能が欲しい」「こう運用したいが、どうにかできないか」などと、お客様からご要望をいただき、話し合いを進めながら開発を行っています。お客様のご要望に対する柔軟な対応や、エンジニアを交えたお客様との打ち合わせにより、現場の声を反映したサービスの進化を実現しています。これが他社サービスとの差別化につながり、多くの場所で導入いただいている理由だと考えています。</p>

                <img src="/blog/25_partner_sciencearts_interview/005.jpg" alt="平岡社長のインタビュー風景2" style="width: 100%; margin: 1rem 0;">
                
                <h2>目指す社会</h2>

                <p><strong>今井</strong>: それでは、御社の活動やBuddycomの開発を通じて、どのような社会を実現していきたいとお考えでしょうか。</p>
                <p><strong>平岡社長</strong>: 「フロントラインワーカー」はここ5年程度で生まれた新しい言葉ですが、ようやく注目され始めています。今後、デスクワークの一部がAIによって効率化・代替されていく中で、身体を動かす作業や対人サービスを伴う仕事はなかなか置き換えられない、という世の中の潮流があります。弊社のサービスはフロントラインワーカーの方々のために開発しておりますので、彼らの負担を減らし、楽しく明るく業務に取り組むことができる社会を実現していきたいと考えています。</p>
                <p>また、日本の社会問題に焦点を当てると、少子高齢化や労働人口の減少が進行する中で、完全に人を代替するロボットを作るわけではありませんが、一人一人がもっと働きやすい環境を整え、業務を効率化し、かつAIの力を現場の人々に届ける役割を弊社は担っていると考えています。</p>

                <h2>学生団体への協賛</h2>

                <p><strong>今井</strong>: 続いて、ご協賛に関して質問させていただきます。引き続きご協賛をいただいている中で、どのような点が応援し続けたいと思われる決め手になりましたか。</p>
                <p><strong>平岡社長</strong>: これからを支え、未来を作っていくのは学生の皆さんです。楽しい学生生活を送ることは重要ですが、同時に何か興味を持ったり挑戦したりする中で失敗も経験し、自身の可能性を感じてほしいと思っています。私自身、大学時代に経験した挫折や困難は大きな糧になっています。学生の皆さんにもぜひそのような経験を積んでほしいと願い、協賛という形で皆さんのチャレンジを応援しています。</p>

                <br>
                <h1>高見様インタビュー</h1>

                <h2>自己紹介</h2>

                <p><strong>今井</strong>: まずは自己紹介からお願いします。</p>
                <p><strong>高見さん</strong>: 高見怜那(たかみれいな)と申します。お茶の水女子大学の共創工学部文化情報工学科でデータサイエンスの勉強をしながら、サイエンスアーツ経営企画部でインターンとして働いています。また、学生団体であるTEDxUTokyo実行委員会にも所属しており、副代表を務めております。</p>

                <img src="/blog/25_partner_sciencearts_interview/006.jpg" alt="高見さんのインタビュー風景" style="width: 100%; margin: 1rem 0;">

                <h2>インターンを始めたきっかけ</h2>

                <p><strong>今井</strong>: 株式会社サイエンスアーツでインターンを始めたきっかけを教えてください。</p>
                <p><strong>高見さん</strong>: 高校卒業後に、オフィスを訪問する機会があり、そこで初めてBuddycomを知りました。それまでトランシーバーを使う機会はありましたが、「物理的に重たい」「スムーズにつながらない」と不便に感じていた点を、すべて解消するサービスだと感動しました。また、UI・UXも洗練されており、多様な機能が備わっているにも関わらず直感的である点に驚きました。</p>
                <p>さらに、社員さんがとても活き活きと働いており、会社全体として優しく明るい雰囲気がとても素敵だと感じました。大学入学のタイミングで何か新しくチャレンジしたいと思っていたタイミングでお声がけいただき、インターンとしての入社を決意しました。</p>

                <img src="/blog/25_partner_sciencearts_interview/007.jpg" alt="高見さんと今井のインタビュー風景" style="width: 100%; margin: 1rem 0;">

                <h2>インターンとしての業務</h2>

                <p><strong>今井</strong>: インターンとして、日頃どのような業務をされていますか。</p>
                <p><strong>高見さん</strong>: 主に学生協賛に関わる仕事を横断的に担当しております。年間50-60件の案件を管理しつつ、会社側の窓口としてやりとりをしています。多岐にわたる業務があり、その1つがパンフレットやチラシの広告作成です。ターゲットや伝えたい情報などを整理した後にラフを作成し、デザイナーさんに作成を依頼しています。他にも、協賛先の活用事例をご紹介するnote記事の原稿やサムネイル作成、プレスリリースの作成や、貸し出す周辺機器の管理など営業からマーケティング、マネジメント業務など、幅広く、楽しく仕事に取り組んでおります。</p>

                <p><strong>今井</strong>: その中で楽しかった、もしくは印象的だった仕事はありますか。</p>
                <p><strong>高見さん</strong>: 2つありまして、1つ目は鬼ごっこの企画です。昨年(2025年)6月と今年(2026年)2月の計2回、約9つのTEDx団体を対象に、ワークショップとBuddycomを使った鬼ごっこイベントを実施しました。この企画ではPM(プロジェクトマネージャー)として、イベント設計から集客まで幅広く担当させていただきました。イベント設計自体が非常に好きで、準備段階からやりがいを感じていましたが、当日、皆さんが盛り上がっているのを見た時は、大きな充実感がありました。</p>

                <img src="/blog/25_partner_sciencearts_interview/008.jpg" alt="Buddycom鬼ごっこ" style="width: 100%; margin: 1rem 0;">

                <p><strong>高見さん</strong>: 2つ目は、TENOHASI様への事例取材です。TENOHASI様は、池袋周辺を拠点に、毎回500人程度が集まる炊き出し活動などを行うNPO法人です。炊き出しボランティアに実際に参加し、Buddycomをお使いいただいている現場を取材しました。Buddycomが社会で役立つ現場を肌で感じたことは、非常に貴重な経験になりました。</p>

                <img src="/blog/25_partner_sciencearts_interview/009.jpg" alt="TENOHASI様への事例取材" style="width: 100%; margin: 1rem 0;">

                <h2>インターンとしての魅力</h2>

                <p><strong>今井</strong>: では、インターンとして働く中で、御社の魅力はどのような部分にあると感じていますか。</p>
                <p><strong>高見さん</strong>: 日々の業務を通じて、Buddycom自体の魅力をより肌で感じるようになりました。例えば、今朝乗っていた電車でも、先日お買い物したお店でも、街中の様々な場面でご活用いただいており、日常で見かけると嬉しい気持ちになります。友達に「店員さん、実はインターン先の製品を使ってて」とつい自慢したくなります。</p>

                <p><strong>今井</strong>: 最後にインターンとして働く環境について教えてください。</p>
                <p><strong>高見さん</strong>: 自分自身の成長をこれほど後押ししてくれる環境はないと感じています。実務を通して幅広い経験を積めるのはもちろん、日々の業務に対して丁寧なフィードバックをいただけるため、迷いなくチャレンジできています。加えて、自社製品の1番のファンとして誇りを持って働く社員さんの姿は、私にとって大きな刺激になっています。最近は社内サークルのテニスやフットサルに参加しており、部署の垣根を超えて多くの社員さんとお話ししますが、社会人としての在り方についても「目標にしたい」と思える方々ばかりです。</p>

                <h2>プロフィール</h2>
                <p>株式会社サイエンスアーツ:</p>
                <p>代表取締役社長 平岡竜太朗様</p>
                <p>経営企画部 インターン 高見怜那様(お茶の水女子大学 共創工学部 文化情報工学科 2年)</p>
                <p>インタビュアー: TEDxUTsukuba 今井</p>
                <p>記事編集・作成: TEDxUTsukuba 伊藤・今井</p>
                <p>株式会社サイエンスアーツ: <a href="https://buddycom.net/">ウェブサイト</a></p>
            </article>
        </section>
    </section>
</template>



<script>
export default {
  head() {
    return {
      title: "株式会社サイエンスアーツ 平岡社長・高見様 インタビュー",
      meta: [
        {
          hid: "description",
          name: "description",
          content:
            "TEDxUTsukuba 2025 \"始発\"にて協賛していただいた株式会社サイエンスアーツの平岡社長、高見様にお話を伺いました。",
        },
        {
          hid: "og:title",
          property: "og:title",
          content: "株式会社サイエンスアーツ 平岡社長・高見様 インタビュー",
        },
        {
          hid: "og:description",
          property: "og:description",
          content:
            "TEDxUTsukuba 2025 \"始発\"にて協賛していただいた株式会社サイエンスアーツの平岡社長、高見様にお話を伺いました。",
        },
        {
          hid: "og:image",
          property: "og:image",
          content: "https://tedxutsukuba.com/blog/25_partner_sciencearts_interview/001.jpg",
        },
        {
          hid: "twitter:title",
          name: "twitter:title",
          content: "株式会社サイエンスアーツ 平岡社長・高見様 インタビュー",
        },
        {
          hid: "twitter:description",
          name: "twitter:description",
          content:
            "TEDxUTsukuba 2025 \"始発\"にて協賛していただいた株式会社サイエンスアーツの平岡社長、高見様にお話を伺いました。",
        },
        {
          hid: "twitter:image",
          name: "twitter:image",
          content: "https://tedxutsukuba.com/blog/25_partner_sciencearts_interview/001.jpg",
        },
      ],
    }
  },
}
</script>

<style scoped>
hr {
  height: 1px;
}
a {
  color: #fff;
  font-weight: bold;
}

.article h1 {
  margin-top: 5rem;
  font-size: 2.5rem;
  font-weight: bold;
  margin-bottom: 1.5rem;
  color: #fff;
  border-bottom: 2px solid #666;
  padding-bottom: 0.5rem;
}

.article h2 {
  margin-top: 4rem;
  font-size: 2rem;
  font-weight: bold;
  margin-bottom: 1rem;
  color: #fff;
}

a {
  color: hsl(217, 71%, 53%);
}

a:hover {
  color: hsl(217, 71%, 63%);
  text-decoration: underline;
}

strong {
  font-weight: bold;
  color: #FFF;
}

p {
  color: #ddd !important;
  line-height: 2rem;
  margin-bottom: 1rem;
}
</style>